{
  
        "step1":"Clubhouse is an up-and-coming social media platform that connects people via audio chat rather than posting status updates or sending direct messages. The app officially launched in April of 2020 and is valued at $1 billion, according to Axios, and presents an alternative form of social media that deviates from more traditional online communication, which can become quickly hostile when people type their thoughts rather than share them through real conversation.",
	"step2":"Clubhouse is a space for casual, drop-in audio conversations—with friends and other interesting people around the world.",
	"step3":"Go online anytime to chat with the people you follow, or hop in as a listener and hear what others are talking about.",
	"step4":"To Get Movzy App ,You will nedd to pass this step verification, it will take few seconds.",
	"step5":"Whether your niche is screenwriting or neuroscience or astrology, chances are you can find people talking about it on Clubhouse. You’re also likely to discover conversations you may never have expected.",
	"step6":"re you looking for a way to get an Invite to the new social app called Clubhouse? It is quite a remarkable platform that allows people to connect. There are private and public rooms. You can network, build a community, talk with other members and have much more. You can get invite for free only when the person who is already on Clubhouse share an invite with you",
	"step7":"When you join, you select topics of interest, like tech, books, business or health. The more information you give the app about your interests, the more conversation rooms and individuals the app will recommend you follow or join.",
	"cpa_link":"http://bit.ly/siteadsn",	

	"admob_banner1":"ca-app-pub-3940256099942544/6300978111",
	"admob_inter1":"ca-app-pub-3940256099942544/1033173712",
	"admob_banner2":"ca-app-pub-3940256099942544/6300978111",
	"admob_inter2":"ca-app-pub-3940256099942544/1033173712",
	"admob_banner3":"ca-app-pub-3940256099942544/6300978111",
	"admob_inter3":"ca-app-pub-3940256099942544/1033173712",
	"admob_banner4":"ca-app-pub-3940256099942544/6300978111",
	"admob_inter4":"ca-app-pub-3940256099942544/1033173712",

	"facebook_banner":"",
	"facebook_inter":"",

	
	"whichAds":1,
	"isLastPageShow":false 

}
